IDEA Open Model
StagedCheckSection Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public StagedCheckSection()
Public Sub New
public:
StagedCheckSection()
See Also
Reference
StagedCheckSection Class
IdeaRS.OpenModel.Concrete Namespace